[
  "obsidian-git",
  "file-explorer-note-count",
  "better-export-pdf",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "obsidian-another-quick-switcher",
  "templater-obsidian",
  "obsidian-image-auto-upload-plugin",
  "smart-connections",
  "obsidian-emoji-toolbar",
  "terminal"
]